{
    "title": "Team",
    "about": "About me:",
    "my-role": "My role:",
    "bs-affiliation": "Principal Investigator at LBG and KL",
    "bs-about": "I am a managing consultant psychiatrist at the Department of Psychiatry at the University Clinic Tulln. I was granted my habilitation at the Medical University Vienna with a postdoctoral thesis on psychological outcome-parameters in people with psychosis. Prior to this I studied Mental Health Service Research at the Institute of Psychiatry, Psychology and Neuroscience at King’s College London, where I gained an MSc and PhD degree. My research focuses on the interface between psychology and (social) psychiatry and on the development and evaluation of complex interventions. During my research work in London I was able to gain a lot of experience in participatory research, which has shaped my approach to research as a whole.", 
    "bs-role": "I am managing the D.O.T. project, being responsible for supervising all parts of the research conducted.",
    "mm-affiliation": "Researcher at LBG",
    "mm-about": "I am a medical doctor with a strong interest in mental health and resources-orientated therapeutic approaches. During my career, I have gained experience in psychiatric clinical research at Medical Faculty of Nis (Serbia) and in systematic evaluation of properties, effects and impacts of health technology as part of the Ludwig Boltzmann Institute for Health Technology Assessment (LBI-HTA) Vienna. In my off-job training, I am focusing mainly on psychosocial support and use of creative and bodily-oriented approaches in working with young people and adults. I am currently in the PhD programme at the Medical University of Vienna and in Dance and Movement Psychotherapy training at the Centre Terpsichore in Zagreb (Croatia).",
    "mm-role": "I am supporting multiple aspects of the project, with specific focus on: (1) Theoretical background and development of social connectedness model; (2) Development and implementation of the “off-line” intervention package (SWEP) in schools; (3) Data collection, analysis and interpretation;",
    "rk-affiliation": "Research Group and Relationship Manager at LBG",
    "rk-about": "I am a psychologist with a multidisciplinary background in molecular biology and science communication. As a scientist, I worked in basic research in the field of cancer research, neuroscience and social psychology before I focused on project management in research organizations. Additional training in the psychosocial field and work with children and adolescents form the basis for my interface function at the Ludwig Boltzmann Society.",
    "rk-role": "As a Research Group and Relationship Manager, I am the interface to the Ludwig Boltzmann Society and support the research group in establishing a partner network and bridging science and society in research processes. The focus is on engaging the public, experts-by-experience in the field of mental health and other key stakeholders in research activities.",
    "ab-affiliation": "Theatre director, playwright, filmmaker and journalist, based in the UK",
    "ab-about": "I studied at Cambridge University; my career to date is across several fields: directing for theatre (UK and internationally); playwriting (including nomination for 2016 Deutschen Kindertheaterpreis); newspaper journalism (The Times; The Guardian); and filmmaking. I was previously joint director of Company of Angels, a UK theatre company which specialised in pan-European projects for, with and about young people. In 2014 I received the Leverhulme Arts Scholarship.",
    "ab-role": "I have three major areas in D.O.T.: (1) Creative direction and artistic production, especially a planned modular, multi-dimensional short film as one of the digital experiences on the online platform; (2) Consultancy with respect to working in schools and working in innovative ways with young people; (3) Dissemination of ideas – communicating the project to non-academic audiences.",
    "jd-affiliation": "Assistant Professor at IST, University of Lisbon and Senior Researcher at INESC-ID",
    "jd-about": "I have extensive teaching experience, including courses on Introduction to Programming and Artificial Intelligence. In my research, I’m interested in developing and studying emotional and social agents, and more generally artificial intelligence and its use in the context of serious games and other interactive scenarios. I obtained my Doctoral degree in Computer Science in January 2013, and participated in the EU-funded projects VICTEC, eCircus, LIREC, eCute, and in the H2020 project RAGE. I have (co-)authored more than 40 peer-reviewed publications in international journals, conferences and books. I was General Chair for the Games and Learning Alliance Conference 2017, the international conference for Serious Games.",
    "jd-role": "I am the technical coordinator in project D.O.T, responsible for overseeing the technical development of the digital hub and the corresponding digital experiences. I'm also responsible for the development of a digital experience related to emotion regulation skills, and for the development of the personalization mechanism (using machine learning techniques) that is able to best match peers according to their experiences and social skills.",
    "kw-affiliation": "Senior Lecturer at University of Birmingham, UK",
    "kw-about": "I am a Senior Lecturer at the Centre for Applied Psychology in the School of Psychology at the University of Birmingham, UK. My research focuses on young people who face difficulties. It aims to examine how many factors come together to influence young people’s thoughts, feelings and behaviours, and to use this knowledge to develop and test intervention strategies that will be beneficial for young people and their families. Indeed, work conducted by my team has included the development and evaluation of caregiver led behavioural support strategies, as well as of a cognitive training intervention programme.",
    "kw-role": "I contribute my knowledge of psychology and cognitive neuroscience to all elements of the D.O.T project. Particularly important aspects of my role include are linked to our collaborative work with stakeholders, including young people, and work on pilot testing our interventions.",
    "es-affiliation": "Adjunct Professor and Research Assistant at Milano-Bicocca University, Italy",
    "es-about": "I graduated from the Catholic University of the Sacred Heart in Milan, Italy, with a Master degree cum laude in Developmental Psychology with a focus on stressful events and resilience. In 2016 I was awarded a PhD, with grant, at the Human Sciences Department of Milano-Bicocca University. I conducted my PhD thesis – “Positive technologies for promoting emotion regulation abilities in adolescents” – in collaboration with the Hebrew University of Jerusalem and the Israel Center for the Treatment of Psychotrauma (ICTP), and with the Instituto Superior Técnico (Portugal). My main interests are resilience and wellbeing, influence of culture on the processes of expression and recognition of emotions, as well as Serious Games, virtual reality, Human Computer Interaction and biofeedback. Also, I’m a trainer in BEAR (Building Emotion and Affect Regulation) and TFT (Thought Field Therapy), and a Mediator, Level 1, of Feurstein Instrumental Enrichment.",
    "es-role": "My main responsibilities in the research group are to manage the development of the digital experiences, such as the included serious games and secure chat rooms, and to participate in, and oversee, the user-centred design process. I am also contributing to the pilot evaluation and dissemination, combining my experience and knowledge of children and adolescents, of traumatic/stressful events, stress management and emotion regulation abilities with my experience and knowledge of innovative positive technologies.",
    "cs-affiliation" : "Researcher at LBG",
    "cs-about" : "I am a sociologist with longstanding international experience in research in the fields of health promotion, prevention and health care research with a special focus on mental health. Among other topics, I performed research on mental health care provision and promotion of social marginalised groups. I have a strong commitment to working with participative research methods. Additionally, I am a certified trainer working in addiction prevention in Lower Austria, where I have gained experience in developing, implementing and performing workshops and seminars with teachers, pupils and parents.",
    "cs-role": "My main responsibilities are: (1) the coordination, co-development and implementation of interactive workshops on social connectedness and on the development of a digital platform in schools and (2) performing and analysing interviews and focus groups with teachers, pupils, parents and other experts.",
    "pr-affiliation" : "Researcher at INESC-ID",
    "pr-about" : "I am a Computer Engineering graduate who majored in Intelligent Systems from Instituto Superior Técnico in Lisbon, Portugal. My Master's thesis consisted of using machine learning to assist in teaching concepts of emotion regulation in a Serious Game.",
    "pr-role": "I am the technical assistant of the D.O.T. project, being responsible for (1) the development of the digital hub, (2) developing and implementing one of the digital experiences that foster the development of emotion regulation and social skills, and (3) developing the peer matching system on the hub.",
    "ina-affiliation": "Researcher at LBG",
    "ina-about": "I am a psychologist and sports coach for children, youths and adults.  In my previous jobs I worked in the fields of research, psychology and sport. I was a Research Assistant at University of Vienna at the Institute of Developmental Psychology. I gained clinical-psychological experience at the AKH Vienna and at a nursing home. As a psychological assistant, I supported autistic children and collaborated with special educational needs teachers at a nursery school. I have many years of experience in the guidance and realisation of recreational activities with children and adolescents.",
    "ina-role": "My core tasks in the D.O.T. project are (1) the coordination, co-development and implementation of interactive workshops focussing on social connectedness and (2) scientific analyses based on qualitative and quantitative research.",
    "al-affiliation" : "Team Assistant",
    "al-about" : "After studying social work at the University of Applied Sciences (HAW) in Hamburg, I worked for several years in out-patient and day-patient psychiatric care, during this time I also became group trainer for social competences. Subsequently, I worked as project leader for a charitable association and socio-economic enterprise. I completed my part-time master's program in \"Interdisciplinary Therapy in Mental Health Care\" at the Magdeburg-Stendal University of Applied Sciences.",
    "al-role": "My responsibilities include the administrative aspects of the project, the coordination of appointments, the supervision of social media and data protection.",
    "sd-affiliation" : "Research associate at the LBG",
    "sd-about" : "As a psychologist with the focus on clinical and health psychology and a nutritionist, my research interests include the development of preventive measures and interventions to promote health and well-being. In the course of my theses at the University of Vienna I conducted research on the topics of quality of life, emotion regulation and the influence of positive emotions on the subjective well-being of persons with ill health. During placements at the General Hospital Vienna, I was able to gain clinical and psychological experience with young people in difficult life situations with also improving my research skills. I am interested in \"Public and Mental Health\" and the connections between mental and physical health as well as illness and lifestyle factors, such as nutrition, physical activity and behavior.",
    "sd-role": "Within the research group, my areas of responsibility include (1) contributing to systematic reviews and publications, (2) conducting workshops on social connectedness with adolescents, (3) quantitative and qualitative data analysis, and (4) the development and evaluation of digital experiences.",
    "sr-affiliation" : "PhD student at University of Birmingham, UK",
    "sr-about" : "I graduated from Aston University, UK, in 2015 with an MSc in Cognitive Neuroscience. I have previously worked in electrophysiological research, occupational psychological health, neuro-rehabilitation and in-patient psychiatric rehabilitation settings.",
    "sr-role": "My tasks encompass: 1) A systematic literature review to examine digital technologies, which aim to improve the psychological skills linked to social connectedness in adolescents; 2) The development of a digital intervention for a psychological skill linked to social connectedness and the facilitation of co-development with adolescents; 3) The evaluation of the digital intervention."
}