{
    "heading1": "Improving social connectedness …",
    "heading2": "…through digital experiences…",
    "heading3": "…and participatory research…",
    "heading4": "…for young people across the entire spectrum of needs.",
    "description1": "D.O.T. is a four-year research program about strengthening connections between young people. We need good connections with our peers to stay healthy and happy. These links can be lost at times of change, such as the transition from primary to secondary school, especially when young people face challenges elsewhere. In D.O.T. we’re seeking to understand what affects social connectedness, and how best to help at-risk young people get the support they need from their peers.",
    "description2": "Working with young people - and everyone who supports them – we will develop a unique new online platform that will help young people develop the skills they need to navigate their social environments, supported by an in-school programme around social wellbeing. Online, individualized learning will be provided through a suite of digital experiences – innovative games and interactive media – enriched by real-time interaction with other young people in similar situations.",
    "description3a": " We will:",
    "description3b": "Liaise with experts to make sure we start our work from the best position possible.",
    "description3c": "Engage young people to make sure we develop what’s right for them.",
    "description3d": "Draw on young’s people knowledge of using technology to create a system they want to use.",
    "description3e": "Use technology to customize each person’s experience according to their individual needs.",
    "description3f": "Collaborate with adult stakeholders to ensure young people are safe in the online space.",
    "description3g": "Pilot the programme with young users to evaluate its potential impact.",
    "description4": "We aim to develop a support tool that is helpful to early adolescents from any background, be it the more privileged or deprived end of the spectrum. Social connectedness constitutes an important source of resilience for everybody. Because it is vital that we guarantee safety and anonymity for all participants, we’re conducting development work in a variety of settings, from schools to NGOs in the social service sector to mental health services. This means that no-one is required to disclose difficulties in a setting where they would not want to make such disclosures. Knowledge from all settings will be combined to produce a tool that meets the needs of all children.",
    "shortdescription1":"D.O.T. is a four-year research program about strengthening connections between young people.",
    "shortdescription2":"We're developing a unique new online platform to help young people develop the skills they need.",
    "shortdescription3":"We're working with young people - and everyone who supports them.",
    "want-to-know-more" : "Would you like to know more?",
    "watch-video" : "Watch video"
}