{
    "heading1": "Soziale Verbundenheit fördern…",
    "heading2": "… durch digitale Erfahrungen…",
    "heading3": "… und partizipative Forschung…",
    "heading4": "… for young people across the entire spectrum of needs.",
    "description1": "D.O.T. ist ein vierjähriges Forschungsprojekt zur Stärkung der sozialen Verbundenheit zwischen jungen Menschen. Wir brauchen gute Beziehungen zu unseren Mitmenschen, um gesund und glücklich sein zu können. In Zeiten von Veränderung können solche Beziehungen verloren gehen, beispielsweise beim Übergang von der Primär- zur Sekundarschule, insbesondere wenn junge Menschen auch anderswo mit Herausforderungen konfrontiert sind. In D.O.T. versuchen wir zu verstehen, was soziale Verbundenheit beeinflusst und wie wir jungen Menschen am besten dabei helfen können, die Unterstützung von ihren peers zu bekommen, die sie brauchen.",
    "description2": "Gemeinsam mit jungen Menschen - und mit allen, die sie unterstützen - werden wir eine einzigartige neue Online-Plattform entwickeln, die jungen Menschen helfen soll, die Fähigkeiten zu entwickeln, die sie brauchen, um sich in ihrem sozialen Umfeld gut zu entwickeln. Unterstützt wird die Plattform durch ein Schulprogramm zum Thema soziales Wohlbefinden. Das online angebotene individualisierte Lernen wird ermöglicht durch eine Reihe von digitalen Erfahrungen - innovative Spiele und interaktive Medien - bereichert durch Echtzeit-Interaktion mit anderen jungen Menschen in ähnlichen Situationen.",
    "description3a": "Wir werden:",
    "description3b": "Mit ExpertInnen zusammenarbeiten, um sicherzustellen, dass wir unsere Arbeit von der bestmöglichen Position starten.",
    "description3c": "Junge Menschen bei allen Arbeitsschritten direkt einbinden, um sicherzustellen, dass das was wir entwickeln, richtig  für sie ist.",
    "description3d": "Die praktische Erfahrung junger Menschen in der Verwendung von Technologie nutzen, um ein System zu schaffen das sie gerne verwenden.",
    "description3e": "Intelligente Technologie nutzen, um die Lernerfahrung jeder Person nach ihren individuellen Bedürfnissen auszurichten.",
    "description3f": "Mit erwachsenen Stakeholdern zusammenarbeiten, um sicherzustellen, dass die jungen Menschen im Online-Raum geschützt sind.",
    "description3g": "Das Programm mit jungen NutzerInnen testen, um seine Wirksamkeit zu abzuschätzen.",
    "description4":  "We aim to develop a support tool that is helpful to early adolescents from any background, be it the more privileged or deprived end of the spectrum. Social connectedness constitutes an important source of resilience for everybody. Because it is vital that we guarantee safety and anonymity for all participants, we’re conducting development work in a variety of settings, from schools to NGOs in the social service sector to mental health services. This means that no-one is required to disclose difficulties in a setting where they would not want to make such disclosures. Knowledge from all settings will be combined to produce a tool that meets the needs of all children.",
    "shortdescription1":"D.O.T. ist ein Forschungsprogramm zur Förderung sozialer Verbundenheit unter jungen Leuten.",
    "shortdescription2":"Wir entwickeln eine einzigartige neue online Plattform die jungen Leuten hilft, ihre sozialen Fähigkeiten weiter zu entwickeln.",
    "shortdescription3":"Wir arbeiten mit jungen Leuten - und allen die sie unterstützen.",
    "want-to-know-more" : "Möchten Sie mehr erfahren?",
    "watch-video" : "Video ansehen"
}