{
    "title": "Team",
    "about": "Über mich:",
    "my-role": "Meine Rolle:",
    "bs-affiliation": "Leiterin der Forschungsgruppe",
    "bs-about": "Ich bin Fachärztin für Psychiatrie und Psychotherapeutische Medizin und leitende Oberärztin an der Abteilung für Psychiatrie des Universitätsklinikum Tulln. Die Lehrbefungnis im Fach Psychiatrie erwarb ich an der Medizinischen Universität Wien (Titel der Habilitationsschrift: Psychologische Outcome-Parameter bei Menschen mit Psychose). Davor studierte ich Mental Health Service Research am Institute of Psychiatry, Psychology and Neuroscience am King’s College London, wo ich einen MSc und PhD Titel erwarb. Meine Forschung konzentriert sich auf die Schnittstelle von Psychologie und (Sozial)Psychiatrie sowie auf die Entwicklung und Evaluation komplexer Interventionen, wobei ich in meiner langjährigen Forschungsarbeit in London auch viel Erfahrung mit partizipativer Forschung sammeln durfte.", 
    "bs-role": "Ich leite das D.O.T Projekt und bin dabei für die Supervision aller wissenschaftlichen Arbeiten verantwortlich.",
    "mm-affiliation": "Forschungsmitarbeiterin bei LBG",
    "mm-about": "Ich bin Doktorin der Medizin mit einem starken Interesse an seelischer Gesundheit und Ressourcen-orientierten therapeutischen Ansätzen. Ich habe Erfahrung in psychiatrischer klinischer Forschung an der medizinischen Fakultät in Nis (Serbien) und in systematischer Evaluation von Qualität und Wirkung von Gesundheitstechnologien am Ludwig Boltzmann Institut für Health Technology Assessment (LBI-HTA) in Wien sammeln können. In meiner Weiterbildung befasste ich mich mit psychosozialem Support und kreativen und körperorientierten Therapieansätzen in der Arbeit mit Kindern und Erwachsenen. Aktuell bin ich im PhD-Programm der Medizinischen Universität Wien und nehme am Ausbildungsprogramm für Dance and Movement Psychotherapy am Centre Terpsichore in Zagreb (Kroatien) teil.",
    "mm-role": "Ich unterstütze verschiedene Teile des Projekts. Mein besonderer Fokus liegt dabei auf: 1) Theoretischem Background und Weiterentwicklung des sozialen Verbundenheitsmodells; 2) Entwicklung und Umsetzung der “Offline” Intervention (SWEP) in Schulen; 3) Datensammlung, Analyse und Interpretation.",
    "rk-affiliation": "Forschungsgruppen & Relationship Manager",
    "rk-about": "Ich bin Psychologin mit einem multidisziplinären Hintergrund in Molekularbiologie und Wissenschaftskommunikation. Als Wissenschafterin war ich in der Grundlagenforschung im Bereich Krebsforschung, Neurowissenschaften und Sozialpsychologie tätig bevor ich meinen Schwerpunkt auf Projektmanagement in Forschungsorganisationen gelegt habe. Zusätzliche Ausbildungen im psychosozialen Bereich und die Arbeit mit Kindern und Jugendlichen bilden die Grundlage für die meiner Schnittstellenfunktion an der Ludwig Boltzmann Gesellschaft.",
    "rk-role": "Als Forschungsgruppen Managerin bin ich die Schnittstelle zur Ludwig Boltzmann Gesellschaft und unterstütze die Forschungsgruppe bei dem Aufbau eines Partnernetzwerk und der Verbindung von Wissenschaft und Gesellschaft in Forschungsprozessen. Dabei liegt der Fokus auf der Einbindung von Betroffenen, ExpertInnen aus eigener Erfahrung im Bereich psychische Gesundheit, und anderen wichtigen Partnern in Forschungsaktivitäten.",
    "ab-affiliation": "Theaterregisseur, Drehbuchautor, Filmemacher, Journalist",
    "ab-about": "Studiert habe ich an der Universität Cambridge. Meine bisherige Karriere umfasste verschiedene Bereiche: Theaterregisseur (UK und international), Dramatiker (u.a. Nominierung für den Deutschen Kindertheaterpreis 2016), Zeitungsjournalist (The Times, The Guardian), und Filmemacher. Ich war auch Co-Direktor der Company of Angels, einer Theatergruppe, die sich auf paneuropäische Projekte für, mit und über junge Menschen spezialisiert hat. Außerdem habe ich des Leverhulme Arts Scholarship erhalten.",
    "ab-role": "Im Projekt habe ich drei Hauptaufgabenbereiche. (1) Kreative Regie und künstlerische Produktion, insbesondere eines geplanten modularen, multidimensionalen, interaktiven Films der eines der digitalen Erlebnisse auf der D.O.T.-Online- Plattform darstellen soll; (2) Beratung in Bezug auf die Arbeit in Schulen und die innovative interaktive Arbeit mit Jugendlichen; (3) Verbreitung von Ideen in der Öffentlichkeit – Vermittlung des Projekts an ein breites Publikum ohne Fachkenntnisse",
    "jd-affiliation": "Assistenzprofessor bei IST, Universität Lissabon, Leitender Forscher bei INESC-ID",
    "jd-about": "Ich habe umfangreiche Lehrerfahrung, besonders zu den Themen Programmierung, Künstliche Intelligenz, Autonome Agenten und Multiagentensysteme. In meiner Forschung interessiere ich mich für die Entwicklung und Erforschung kognitiver, emotionaler und sozialer Agenten und deren Einsatz im Kontext ernsthafter Spiele und anderer interaktiver Szenarien. Ich promovierte im Januar 2013 zum Doktor der Informatik und nahm an den von der EU geförderten Projekten VICTEC, eCircus, LIREC, eCute sowie am H2020-Projekt RAGE teil. Ich habe mehr als 40 Peer-Review- Publikationen in internationalen Fachzeitschriften, Büchern und für Konferenzen verfasst. Ich war Mitglied des Organisationskomitees für mehrere Workshops und thematische Tracks sowie General Chair der Games and Learning Alliance Conference 2017, der internationalen Konferenz für Serious Games (ernsthafte Spiele).",
    "jd-role": "Ich bin der technische Koordinator des D.O.T.-Projekts und dabei verantwortlich für die technische Entwicklung der online Plattform und der darauf beinhalteten ernsthaften Spiele. Außerdem bin ich für die Entwicklung eines Lernspiels im Zusammenhang mit Emotionsregulation und für die Entwicklung eines Personalisierungsmechanismus verantwortlich, der in der Lage ist, Gleichaltrige basierend auf ihren Erfahrungen und sozialen Fähigkeiten zusammenzubringen um soziale Verbundenheit zu stimulieren.",
    "kw-affiliation": "Dozentin an der Universität Birmingham",
    "kw-about": "Ich bin leitende Dozentin am Zentrum für Angewandte Psychologie an der Fakultät für Psychologie an der Universität Birmingham. Meine Forschung konzentriert sich auf junge Menschen mit psychischen Schwierigkeiten. Dabei untersuche ich die vielen Faktoren, die die Gedanken, Gefühle und Verhaltensweisen junger Menschen beeinflussen können und nutze die Erkenntnisse um Interventionen zu entwickeln und zu testen, die jungen Menschen und ihren Familien helfen. Die Arbeit meines Teams beinhaltete die Entwicklung und Evaluierung von Strategien zur Unterstützung des Verhaltens von Pflegekräften sowie ein auf kognitivem Training aufbauendes Interventionsprogramm.",
    "kw-role": "Ich steuere in allen Teilen des D.O.T Projekts mein Wissen aus den Bereichen Psychologie und kognitive Neurowissenschaften bei. Besonders wichtige Aspekte meiner Rolle sind die kollaborative Arbeit mit InteressensvertreterInnen, vor allem Kindern, und die Arbeit an der Pilotevaluierung der im Projekt entwickelten komplexen Intervention.",
    "es-affiliation": "Lehrbeauftragte und Forschungsassistentin an der Universität Milano-Bicocca",
    "es-about": "Ich graduierte an der Katholischen Universität vom Heiligen Herzen in Mailand, Italien, mit einem Master-Abschluss cum laude in Entwicklungspsychologie mit Schwerpunkt auf Stressereignissen und Belastbarkeit unter Jugendlichen. Im Jahr 2016 erhielt ich mein PhD. In Zusammenarbeit mit der Hebräischen Universität Jerusalem und dem Israel Center for the Treatment of Psychotrauma (ICTP), (Israel) sowie mit dem Instituto Superior Tecnico e il Grupo de Agentes Inteligentes e Personagens Sintéticas (GAIPS), (Portugal), habe ich meine Doktorarbeit über positive Technologien zur Förderung der emotionalen Regulationsfähigkeiten bei Jugendlichen verfasst. Meine aktuellen Interessenschwerpunkte sind Belastbarkeit und Wohlbefinden, Einfluss der Kultur auf die Prozesse des Ausdrucks und das Erkennen von Emotionen sowie ernsthafte Spiele, virtuelle Realität, Mensch-Computer- Interaktion und Biofeedback. Außerdem bin ich BEAR-Trainerin, TFT- Trainerin und Mediator Level 1 des Feuerstein Instrumental Enrichment-Programms.",
    "es-role": "Meine Hauptaufgabe in der Forschungsgruppe ist die Entwicklung der digitalen Erlebnisse, wie z. B. die enthaltenen ernsthaften Spiele und sicheren Chatrooms. Ich werde an dem nutzerzentrierten Planungsprozess, der während des gesamten Zeitraums umgesetzt wird, teilnehmen und diesen begleiten. Darüber hinaus werde ich, wie jedes Mitglied, zur Pilotevaluierung und zur Verbreitung der Ergebnisse beitragen. Insbesondere werde ich auf der einen Seite meine Erfahrung und mein Wissen über Kinder und Jugendliche, über traumatische und stresshafte Ereignisse, Stressbewältigung und emotionale Regulationsfähigkeiten nutzen, auf der anderen Seite meine Erfahrung und mein Wissen über die innovativen positiven Technologien, die diese beiden Aspekte miteinander verbinden.",
    "cs-affiliation" : "Forschungsmitarbeiterin bei LBG",
    "cs-about" : "Ich bin Soziologin mit langjähriger internationaler Forschungserfahrung im Bereich der Gesundheitsversorgung, -förderung und Prävention mit speziellem Schwerpunkt auf psychosozialer Gesundheit. Unter anderem habe ich mich mit der psychosozialen Gesundheitsversorgung und -förderung von besonders vulnerablen Gruppen befasst. Im Rahmen meiner wissenschaftlichen Tätigkeit ist mir das Arbeiten mit partizipativen Forschungsmethoden ein besonderes Anliegen. Auch bin ich ausgebildete Trainerin und Referentin in der Suchtprävention in Niederösterreich. Im Rahmen dieser Tätigkeit konnte ich viel Erfahrung in der kreativen Gestaltung und Umsetzung von Workshops und Seminaren mit LehrerInnen, SchülerInnen und Eltern sammeln.",
    "cs-role": "Meine Schwerpunkttätigkeiten sind: (1) die Koordination, Mitentwicklung und Umsetzung von interaktiven Workshops zur Förderung von sozialer Verbundenheit und zur Entwicklung einer digitalen sozialen Plattform in Schulen und (2) Führung und Analyse von qualitativen Interviews und Fokusgruppen mit LehrerInnen, SchülerInnen, Kindern und anderen ExpertInnen.",
    "pr-affiliation" : "Forscher bei INESC-ID",
    "pr-about" : "Ich bin Informatiker mit Spezialisierung auf intelligente Computersysteme. Mein Studium habe ich am Instituto Superior Técnico in Lisabon, Portugal abgeschlossen. Meine Master-Thesis stellt dar, welche Möglichkeiten es gibt, Konzepte der Emotionsregulation mithilfe von maschinellem Lernen in verantwortungsvollen Online-Spielen zu vermitteln.",
    "pr-role": "Ich bin der technische Assistent der Forschungsgruppe DOT. Zu meinen Aufgaben gehört (1) die Entwicklung des digitalen Hub,  (2) das Entwickeln und Anwenden einer digitalen Funktion zur Stärkung der Emotionsregulation sowie sozialer Kompetenzen und (3) die Entwicklung des Peer-Matching-System auf dem Hub.",
    "ina-affiliation": "Forschungsmitarbeiterin bei LBG",
    "ina-about": "Ich bin Psychologin und Sporttrainerin für Kinder-, Jugend- und Erwachsenengruppen. Meine bisherigen beruflichen Tätigkeiten liegen in den Bereichen Forschung, Psychologie und Sport. Ich habe am Institut für Entwicklungspsychologie der Universität Wien als Studienassistentin gearbeitet und klinisch-psychologische Erfahrungen im AKH Wien und Pflegeheim gesammelt. Als psychologische Assistentin habe ich unterstützend im sonderpädagogischen Team gearbeitet und die Integration von autistischen Kindern gefördert. Im Bereich Sport habe ich langjährige Erfahrung in der Planung und Anleitung von Freizeitaktivitäten mit Kindern und Jugendlichen.",
    "ina-role": "Meine Kernaufgaben im D.O.T. Projekt umfassen (1) die Koordination, Mitentwicklung und Umsetzung von interaktiven Workshops und Interventionen zur Förderung sozialer Verbundenheit zwischen jungen Menschen sowie (2) wissenschaftliche Tätigkeiten im Bereich qualitativer und quantitativer Forschung.",
    "al-affiliation" : "Team Assistentin",
    "al-about" : "Nach dem Studium der Sozialen Arbeit an der Hochschule für Angewandte Wissenschaften (HAW) in Hamburg war ich mehrere Jahre in der ambulanten und teilstationären psychiatrischen Betreuung tätig und lies mich zur Gruppentrainerin für soziale Kompetenzen fortbilden. Nachfolgend arbeitete als Projektleitung eines Vereins und sozialökonomischen Betriebs. Mein berufsbegleitendes Masterstudium der \"Interdisziplinären Therapie in der psychosozialen Versorgung\" absolvierte ich an der Hochschule Magdeburg-Stendal.",
    "al-role": "Zu meinen Aufgaben gehören die administrativen Belange des Projekts, die Terminkoordination, die Betreuung der Social Media sowie der Datenschutz.",
    "sd-affiliation" : "Forschungsmitarbeiterin der LBG",
    "sd-about" : "Als Psychologin, mit dem Ausbildungsschwerpunkt in den Fachbereichen Klinische- und Gesundheitspsychologie, und Ernährungswissenschaftlerin gilt mein Forschungsinteresse der Entwicklung von Präventionsmaßnahmen und Interventionen zur Förderung der Gesundheit und des Wohlbefindens. Im Zuge meiner Abschlussarbeiten an der Universität Wien führte ich Untersuchungen zu den Themen Lebensqualität, Emotionsregulation und dem Einfluss positiver Emotionen auf das subjektive Befinden von Personen mit gesundheitlichen Beeinträchtigungen durch. Während meiner praktischen Tätigkeiten im AKH Wien konnte ich klinisch-psychologische Erfahrungen mit jungen Menschen, in mitunter für sie schwierigen Lebenssituationen, sammeln. Des Weiteren trug die Mitarbeit an multidisziplinären Projekten zum Erwerb und Ausbau meiner forschungsspezifischen Kenntnisse und Fähigkeiten bei. Neben laufenden Fortbildungen in den Bereichen \"Public and Mental Health\", befasse ich mich unter anderem mit Zusammenhängen zwischen psychischer und körperlicher Gesundheit sowie Krankheiten und bestimmten Lebensstil-Faktoren, wie der Ernährung, Bewegung und dem Verhalten.",
    "sd-role": "Innerhalb der Forschungsgruppe umfassen meine Aufgabenbereiche (1) die wissenschaftliche Mitarbeit an der Erstellung systematischer Reviews und Publikationen, (2) die Durchführung von Workshops zur Untersuchung sozialer Verbundenheit unter Kindern und Jugendlichen, (3) die quantitative und qualitative Datenanalyse, und (4) die Entwicklung und Anwendung von Interventionsmaßnahmen im Rahmen von D.O.T.",
    "sr-affiliation" : "PhD Studentin an der Universität von Birmingham, UK",
    "sr-about" : "2015 schloss ich meinen MSc in Cognitive Neuroscience an der Universität von Aston, UK, ab. Bisher habe ich Berufserfahrung in den Bereichen elektrophysiologischer Forschung, arbeitspsychologischer Gesundheit, Neurorehabilitation und stationären psychiatrischen Rehabilitationseinrichtungen gesammelt.",
    "sr-role": "Meine Aufgaben umfassen: 1) Einen systematischen Review, um digitale Technologien zu analysieren, die darauf abzielen, psychologische Fähigkeiten zu stärken, die in Zusammenhang mit sozialer Verbundenheit bei Jugendlichen stehen; 2) Die Entwicklung einer digitalen Intervention in Bezug auf eine psychologische Fähigkeit, die mit sozialer Verbundenheit in Zusammenhand steht, sowie die Förderung der Mitentwicklung dieser Intervention durch Jugendliche; 3) Die Evaluierung dieser digitalen Intervention."
}